Repository: ThFAlves/Marvel-Card-Heroes
Catalog: Marvel Cards Heroes/Marvel Cards Heroes/*.lproj/Localizable.strings
Languages: pt

source: 1 Golden Card
pt: 1 Carta Dourada

source: 1 Legendary Card
pt: 1 Carta Lendária

source: 1 Silver Card
pt: 1 Carta de Prata

source: 2 Bronze Cards
pt: 2 Cartas de Bronze

source: 2 Silver Cards
pt: 2 Cartas de Prata

source: 3 Bronze Cards
pt: 3 Cartas de Bronze

source: Bronze Pack
pt: Pacote Bronze

source: Buy Pack
pt: Comprar

source: Easy
pt: Fácil

source: Golden Pack
pt: Pacote Dourado

source: Hard
pt: Difícil

source: Hero Mode
pt: Modo Herói

source: Intelligence
pt: Inteligência

source: Legendary Pack
pt: Pacote Lendário

source: Medium
pt: Médio

source: Power
pt: Poder

source: Resistance
pt: Resistência

source: Silver Pack
pt: Pacote Prata

source: Speed
pt: Velocidade

source: Start
pt: Iniciar

source: Store
pt: Loja

source: Strength
pt: Força

source: Versus Mode
pt: Modo Versus

source: Fighting
pt: Combate
